<?php get_header(); the_post(); ?>

<div class="review-header"></div>

<section class="two-columns">
  <div class="hr-m"></div>
  <div class="two-columns__first ">
      <div class="review">
          <img src="./img/review/review-1.jpg" alt="client photo" class="review__img">
          <div class="review__info">
              <div class="review__title">
                  Микола та Ірина
              </div>
              <div class="review__text">
                  Працювати з Орестом - одне задоволення. З першої зустрічі з ним відчувалась його професійність, а також те, що він просто закоханий у свою роботу. Він вміє створити чудову невимушену атмосферу на період фотосесії, а також зловити прекрасні випадкові кадри. Отримані фото з нашого весілля просто вражають не тільки кількістю, але і якістю. Дуже дякуємо Оресту за такі чудові фото та бажаємо йому нескінченний потік клієнтів!
              </div>
          </div>
      </div>
  </div>
  <div class="two-columns__second">
      <div class="review">
          <img src="./img/review/review-2.jpg" alt="client photo" class="review__img">
          <div class="review__info">
              <div class="review__title">
                    Костін та Ірина
              </div>
              <div class="review__text">
                  Велика подяка Orest Palamar на весільну фотосесію, за його настрій, який передавався гостям, за його витривалість підчас морозу на післязйомці, за чуттєві фотографії. На весіллі Орест піднімав настрій всім, кого він фотографував, настільки чуттєвий та знає як знайти підхід до кожного окремо) Найяскравішим днем був день фотосесії в Карпатах, в мороз, коли була заметіль. Орест приїхав, знімав в мороз, підбадьорював нас, хоч сам замерз сильно. Він просто фотограф від Бога! Рекомендуємо його всім-всім, хто хоче мати не просто неймовірні фото, але й враження від фотосесії!
                </div>
          </div>
      </div>
  </div>                     
  </section>

  <section class="two-columns">
  <div class="hr-m"></div>
  <div class="two-columns__first ">
      <div class="review">
          <img src="./img/review/review-3.jpg" alt="client photo" class="review__img">
          <div class="review__info">
              <div class="review__title">
                  Женя та Ліля
              </div>
              <div class="review__text">
                  До Ореста ми звертаємося не вперше. Він, можна так сказати, став нашим сімейним фотографом) Фотосесія, яку робить Орест, - це суцільне задоволення: фотограф який не втомлює своїх «моделей», а навпаки надихає їх, допомагає зловити момент і завжди враховує побажання клієнта. Фото надзвичайно яскраві і живі. Із впевненістю можемо сказати, що Орест Паламар справжній майстер своєї справи і хороша людина з якою завжди приємно спілкуватися. Усім рекомендуємо і збираємось на чергову фотосесію)
              </div>
          </div>
      </div>
  </div>
  <div class="two-columns__second">
      <div class="review">
          <img src="./img/review/review-2.jpg" alt="client photo" class="review__img">
          <div class="review__info">
              <div class="review__title">
                  Андрій та Іванна
              </div>
              <div class="review__text">
                  Велика подяка Orest Palamar на весільну фотосесію, за його настрій, який передавався гостям, за його витривалість підчас морозу на післязйомці, за чуттєві фотографії. На весіллі Орест піднімав настрій всім, кого він фотографував, настільки чуттєвий та знає як знайти підхід до кожного окремо) Найяскравішим днем був день фотосесії в Карпатах, в мороз, коли була заметіль. Орест приїхав, знімав в мороз, підбадьорював нас, хоч сам замерз сильно. Він просто фотограф від Бога! Рекомендуємо його всім-всім, хто хоче мати не просто неймовірні фото, але й враження від фотосесії!
                </div>
          </div>
      </div>
  </div>                      
  </section>
  <section class="two-columns">
  <div class="hr-m"></div>
  <div class="two-columns__first ">
      <div class="review">
          <img src="./img/review/review-1.jpg" alt="client photo" class="review__img">
          <div class="review__info">
              <div class="review__title">
                  Микола та Ірина
              </div>
              <div class="review__text">
                  Працювати з Орестом - одне задоволення. З першої зустрічі з ним відчувалась його професійність, а також те, що він просто закоханий у свою роботу. Він вміє створити чудову невимушену атмосферу на період фотосесії, а також зловити прекрасні випадкові кадри. Отримані фото з нашого весілля просто вражають не тільки кількістю, але і якістю. Дуже дякуємо Оресту за такі чудові фото та бажаємо йому нескінченний потік клієнтів!
              </div>
          </div>
      </div>
  </div>
  <div class="two-columns__second">
      <div class="review">
          <img src="./img/review/review-2.jpg" alt="client photo" class="review__img">
          <div class="review__info">
              <div class="review__title">
                    Костін та Ірина
              </div>
              <div class="review__text">
                  Велика подяка Orest Palamar на весільну фотосесію, за його настрій, який передавався гостям, за його витривалість підчас морозу на післязйомці, за чуттєві фотографії. На весіллі Орест піднімав настрій всім, кого він фотографував, настільки чуттєвий та знає як знайти підхід до кожного окремо) Найяскравішим днем був день фотосесії в Карпатах, в мороз, коли була заметіль. Орест приїхав, знімав в мороз, підбадьорював нас, хоч сам замерз сильно. Він просто фотограф від Бога! Рекомендуємо його всім-всім, хто хоче мати не просто неймовірні фото, але й враження від фотосесії!
                </div>
          </div>
      </div>
  </div>                     
  </section>

  <section class="two-columns">
  <div class="hr-m"></div>
  <div class="two-columns__first ">
      <div class="review">
          <img src="./img/review/review-3.jpg" alt="client photo" class="review__img">
          <div class="review__info">
              <div class="review__title">
                  Женя та Ліля
              </div>
              <div class="review__text">
                  До Ореста ми звертаємося не вперше. Він, можна так сказати, став нашим сімейним фотографом) Фотосесія, яку робить Орест, - це суцільне задоволення: фотограф який не втомлює своїх «моделей», а навпаки надихає їх, допомагає зловити момент і завжди враховує побажання клієнта. Фото надзвичайно яскраві і живі. Із впевненістю можемо сказати, що Орест Паламар справжній майстер своєї справи і хороша людина з якою завжди приємно спілкуватися. Усім рекомендуємо і збираємось на чергову фотосесію)
              </div>
          </div>
      </div>
  </div>
  <div class="two-columns__second">
      <div class="review">
          <img src="./img/review/review-2.jpg" alt="client photo" class="review__img">
          <div class="review__info">
              <div class="review__title">
                  Андрій та Іванна
              </div>
              <div class="review__text">
                  Велика подяка Orest Palamar на весільну фотосесію, за його настрій, який передавався гостям, за його витривалість підчас морозу на післязйомці, за чуттєві фотографії. На весіллі Орест піднімав настрій всім, кого він фотографував, настільки чуттєвий та знає як знайти підхід до кожного окремо) Найяскравішим днем був день фотосесії в Карпатах, в мороз, коли була заметіль. Орест приїхав, знімав в мороз, підбадьорював нас, хоч сам замерз сильно. Він просто фотограф від Бога! Рекомендуємо його всім-всім, хто хоче мати не просто неймовірні фото, але й враження від фотосесії!
                </div>
          </div>
      </div>
  </div>                
  <div class="hr-m"></div>      
  </section>

<?php  get_footer(); ?>